// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Skann til e-post";

HSDTaskDescription = "Med Skann til e-post kan du starte skanninger fra frontpanelet på HP-enheten og automatisk sende resultatet til en e-postadresse.";
HSDTaskNote = "Når du klikker på \"Start oppsett av Skann til e-post\", åpnes en nettleser med enhetens innebygde webserver. Følg instruksjonene som vises for å fullføre oppsettet.";
HSDSetupButtonTitle = "Start oppsett av Skann til-e-post…";

HSDNotAvailableLabel = "Denne enheten støtter ikke skanning til e-post.";
